<?php
define('GOODS_PER_PAGE', 9);
define('STANDARD_DELIVERY_COST', 280);
define('NO_PRICE_MIN_ORDER_COST', 2000);
define('ON_DAY_DELIVERY_COST', 560);
define('WEEK_DAYS', [['понедельник', 'пн'], ['вторник' ,'вт'], ['среда', 'ср'], ['четверг', 'чт'], ['пятница', 'пт'], ['суббота', 'сб'], ['воскресенье', 'вс']]);
define('MONTH', [['январ', 'я'], ['феврал' ,'я'], ['март', 'а'], ['апрел', 'я'], ['ма', 'я'], ['июн', 'я'], ['июл', 'я'] ,['август', 'а'] ,['сентябр', 'я'] ,['октябр', 'я'] ,['ноябр', 'я'] ,['дакабр', 'я']]);
